Repository: WASP-Systems/Platform
Catalog: language/*/wedeto.po
Languages: nl

source: The page {url} could not be found
nl: De pagina {url} kan niet gevonden worden

source: Unexpected error
nl: Onverwachte fout

source: Your request cannot be handled
nl: Het verzoek kan niet beantwoord worden

source: The server encountered an error while processing your request
nl: Er is een probleem opgetreden bij het verwerken van het verzoek

source: Not Found
nl: Niet gevonden

source: {path} could not be found on this server
nl: {path} bestaat niet op deze server

source: The resource you requested can not be found
nl: De opgevraagde bestaat niet op deze site

source: Description: {message}
nl: Omschrijving: {message}

source: Bad Request
nl: Foutief verzoek

source: The request data is incompatible or incomplete
nl: De verzoekgegevens zijn incompleet of ongeldig

source: Your browser sent a request that cannot be handled
nl: Uw browser stuurde een verzoek dat niet afgehandeld kan worden

source: Forbidden
nl: Verboden

source: You are not authorized for the action you tried to perform. Make sure you are logged in correctly.
nl: U bent niet geautoriseerd voor deze actie. Controleer of u ingelogd bent.

source: Your request cannot be handled because you are not authorized for it.
nl: Uw verzoek kan niet behandeld worden omdat u hiertoe niet gemachtigd bent.

source: Connection Time-out
nl: Time-out bij verbinding maken

source: Unknown Error
nl: Onbekende fout

source: Network Authentication Required
nl: Netwerkauthenticatie is vereist

source: Not Extended
nl: Uitbreiding mist

source: Loop Detected
nl: Lus gedetecteerd

source: Bandwidth Limit Exceeded
nl: Bandbreedte overschreden

source: Insufficient Storage
nl: Onvoldoende opslag

source: Variant Also Negotiates
nl: De gevraagde variant wil onderhandelen over het type

source: HTTP Version Not Supported
nl: Niet-ondersteunde HTTP-versie

source: Gateway Timeout
nl: Time-out van de gateway

source: Service Unavailable
nl: Dienst niet beschikbaar

source: Bad Gateway
nl: Ongeldige gateway

source: Not Implemented
nl: Niet geïmplementeerd

source: Client Closed Request
nl: Cliënt verbrak de verbinding

source: HTTP Request Sent to to HTTPS Port
nl: HTTP verzoek naar HTTPS poort verstuurd

source: SSL Certificate Error
nl: SSL Certificaat ongeldig

source: SSL Certficate Required
nl: SSL Certificaat vereist

source: Unavailable For Legal Reasons
nl: Niet beschikbaar vanwege juridische redenen

source: Retry With
nl: Probeer opnieuw

source: No Response
nl: Geen antwoord

source: Login Time-out
nl: Log-in verlopen

source: Request Header Fields Too Large
nl: Verzoekheader te groot

source: Too Many Requests
nl: Te veel verzoeken

source: Precondition Required
nl: Preconditie is niet voldaan

source: Upgrade Required
nl: Protocol-upgrade vereist

source: Failed Dependency
nl: Afhankelijkheid niet vervuld

source: Locked
nl: Vergrendeld

source: Unprocessable Entity
nl: Onverwerkbaar object

source: Misdirected Request
nl: Fout gericht verzoek

source: I'm a teapot
nl: Ik ben een theepot

source: Expectation Failed
nl: Kan niet voldoen aan verwachtingen

source: Requested Range Not Satisfiable
nl: Gevraagde gegevens niet leverbaar

source: Unsupported Media Type
nl: Niet-ondersteund media-type

source: Request-URI Too Long
nl: Verzoek-URI is te lang

source: Payload Too Large
nl: Verzoek te groot

source: Precondition Failed
nl: Preconditie onvoldaan

source: Length Required
nl: Lengte vereist

source: Gone
nl: Verdwenen

source: Request Timeout
nl: Verzoek verlopen

source: Proxy Authentication Required
nl: Authenticatie met proxy vereist

source: Not Acceptable
nl: Niet acceptabel

source: Method Not Allowed
nl: Verzoekmethode niet toegestaan

source: Payment Required
nl: Betaling vereist

source: Unauthorized
nl: Ongeauthoriseerd

source: Permanent Redirect
nl: Permanente doorverwijzing

source: Temporary Redirect
nl: Tijdelijke doorverwijzing

source: Use Proxy
nl: Proxy vereist

source: Not Modified
nl: Niet veranderd

source: See Other
nl: Zie elders

source: Found
nl: Gevonden

source: Moved Permanently
nl: Permanent verplaatst

source: Multiple Choices
nl: Meerdere keuzes

source: IM Used
nl: Instance-Manipulation gebruikt

source: Already Reported
nl: Al afgeleverd

source: Partial Content
nl: Gedeeltelijke inhoud

source: Reset Content
nl: Leeg inhoud

source: No Content
nl: Geen inhoud

source: Non-Authoritive Information
nl: Niet-authentieke informatie

source: Created
nl: Aangemaakt

source: Accepted
nl: Geaccepteerd

source: Processing
nl: Bezig met verwerken

source: Switching protocols
nl: Bezig met wisselen van protocol

source: Continue
nl: Ga door
